["_DUMMY", "_DUMMY:p:so", "_DUMMY:p:with", "about", "above", "act", "act:p:like", "add", "add:p:to", "agree", "ahead_of", "aim", "air", "alarm", "all_over", "allow", "along_with", "amuse", "anger", "annoy", "anticipate", "apologize:p:to", "appear", "appear:p:in", "approach", "argue", "argue:p:about", "argue:p:next_to", "argue:p:over", "argue:p:with", "around", "arrive", "as", "ask", "ask:p:for", "astonish", "astonish:p:at", "at", "attach:p:to", "attack", "attempt", "attract", "await", "awaken", "away_from", "back", "back:p:as", "back:p:away_from", "back:ptcl:up", "bake", "balance", "ball", "balloon", "balloon:p:in", "barbecue", "bask", "bat", "bat:p:while", "be", "be:loc:airair:p:above", "be:loc:airJenny:s:be", "be:loc:airMike:s:be", "be:loc:airplanecat:s:be", "be:loc:airrocket_ship:s:be", "be:loc:backgroundlightning:s:come", "be:loc:balloonballoon:s:wave", "be:loc:barbecueJenny:s:be", "be:loc:big_treeJenny:s:be", "be:loc:birdhat:p:with", "be:loc:boardboard:s:slide", "be:loc:bottombottom:p:of", "be:loc:boxbox:p:with", "be:loc:boxbox:s:cover:p:with", "be:loc:boxJenny:s:be", "be:loc:boxMike:s:be", "be:loc:bucketpale:p:of", "be:loc:campfireJenny:s:be", "be:loc:campfireMike:s:be", "be:loc:campJenny:s:be", "be:loc:campsiteMike:s:be", "be:loc:catJenny:s:be", "be:loc:cloudJenny:s:be", "be:loc:cloudsnake:s:be", "be:loc:eachotherjenny:s:be", "be:loc:endend:p:of", "be:loc:entranceentrance:p:of", "be:loc:fireanimal:s:be", "be:loc:firebottle:p:of", "be:loc:fireJenny:s:be", "be:loc:firejenny:s:be", "be:loc:fireMike:s:be", "be:loc:firemike:s:be", "be:loc:footfoot:p:of", "be:loc:grassbaseball:s:be", "be:loc:grassbottom:p:of", "be:loc:grasscat:s:be", "be:loc:grassdog:s:be", "be:loc:grassfootball:s:be", "be:loc:grassgrass:p:beneath", "be:loc:grassgrass:p:beside", "be:loc:grassgrass:p:near", "be:loc:grasspail:s:be", "be:loc:grassplate:p:of", "be:loc:grillmustard:s:be", "be:loc:groundbaseball:s:be", "be:loc:groundbat:s:be", "be:loc:groundbeach_ball:s:be:loc:groundground:p:next_to", "be:loc:groundfootball:s:be", "be:loc:groundground:p:behind", "be:loc:groundground:p:below", "be:loc:groundground:p:beside", "be:loc:groundground:p:between", "be:loc:groundground:p:by", "be:loc:groundground:p:in_front_of", "be:loc:groundground:p:near", "be:loc:groundground:p:next_to", "be:loc:groundground:p:under", "be:loc:groundmitt:s:be:loc:groundground:p:near", "be:loc:groundpizza:s:be", "be:loc:groundsoda:s:be", "be:loc:helicopterJenny:s:be", "be:loc:jennycat:s:be", "be:loc:mikedog:s:be", "be:loc:parkcat:s:be", "be:loc:parkdog:s:be", "be:loc:parkduck:s:be", "be:loc:parkJenny:s:be", "be:loc:parkjenny:s:be", "be:loc:parkJenny:s:be:loc:parkpark:p:for", "be:loc:parkMike:s:be", "be:loc:ParkMike:s:be", "be:loc:parkMike:s:be:loc:parkpark:p:with", "be:loc:parkMike:s:play", "be:loc:parkMike_Jenny:s:be:loc:parkdog:s:be", "be:loc:parkMr._Bear:s:be:loc:parkperson:s:be:loc:parkMr._Dog:s:be", "be:loc:parkpark:p:behind", "be:loc:parkpark:p:but", "be:loc:parkpark:p:with", "be:loc:planecat:s:be", "be:loc:planedog:s:be", "be:loc:planeJenny:s:be", "be:loc:playgroundJenny:s:be", "be:loc:playgroundplayground:p:with", "be:loc:rainJenny:s:be", "be:loc:rainsnake:s:be", "be:loc:sandbox.it:s:be", "be:loc:sandboxball:s:be", "be:loc:sandboxbeach_ball:s:be", "be:loc:sandboxbottom:p:of", "be:loc:sandboxbucket:s:be", "be:loc:sandboxcat:s:be", "be:loc:sandboxdog:s:be", "be:loc:sandboxJenny:s:be", "be:loc:sandboxJenny:s:be:loc:sandboxsandbox:p:with", "be:loc:sandboxJenny_Mike:s:be:loc:sandboxcat:s:be", "be:loc:sandboxKelly:s:be", "be:loc:sandboxketchup:s:be", "be:loc:sandboxMike:s:be", "be:loc:sandboxMike_Jenny:s:be:loc:sandboxdog:s:be", "be:loc:sandboxMike_Jenny:s:be:loc:sandboxowl:s:be", "be:loc:sandboxowl:s:be", "be:loc:sandboxpail:s:be", "be:loc:sandboxsandbox:p:with", "be:loc:sandboxsandbox:s:drink", "be:loc:sandboxshovel:s:be", "be:loc:sandJenny:s:be", "be:loc:setJenny:s:be", "be:loc:shipJenny:s:be", "be:loc:sideMike:s:be", "be:loc:sideside:p:of", "be:loc:slideJenny:s:be", "be:loc:slidejenny:s:be", "be:loc:slideowl:s:be", "be:loc:sunjenny:s:be", "be:loc:sunJenny:s:be", "be:loc:swingglove:s:be", "be:loc:swingJenny:s:be", "be:loc:swingsetJenny:s:be", "be:loc:tableball:s:be", "be:loc:tablebat:s:be", "be:loc:tablebottle:p:of", "be:loc:tablebucket:s:be", "be:loc:tableburger:s:be", "be:loc:tablecat:s:be", "be:loc:tabledrink:s:be", "be:loc:tableFrisbee:s:be", "be:loc:tablehamburger:s:be", "be:loc:tablehot_dog:p:with", "be:loc:tablehot_dog:s:be", "be:loc:tablehotdog:s:be", "be:loc:tableJenny:s:be", "be:loc:tableketchup:s:be", "be:loc:tableMike:s:be", "be:loc:tablemustard:s:be", "be:loc:tablepale:p:of", "be:loc:tablepie:s:be", "be:loc:tablepizza:s:be", "be:loc:tablesoda:s:be", "be:loc:tablesunglass:s:be", "be:loc:tabletable:p:behind", "be:loc:tabletable:p:next_to", "be:loc:tabletable:p:with", "be:loc:tentJenny:s:be", "be:loc:tentMike:s:be", "be:loc:toptop:p:of", "be:loc:toytoy:s:bounce", "be:loc:treeball:s:be", "be:loc:treecat:s:be", "be:loc:treedog:s:be", "be:loc:treeduck:s:be", "be:loc:treeFrisbee:s:be", "be:loc:treeglove:s:be", "be:loc:treeJenny:s:be", "be:loc:treeMike:s:be", "be:loc:treeMike_Jenny:s:be", "be:loc:treesnake:s:be", "be:loc:treetree:p:behind", "be:loc:treetree:p:in", "be:loc:treetree:p:next_to", "be:loc:treetree:p:with", "be:loc:treetree:s:watch", "be:loc:wingwing:p:of", "be:loc:woodMike:s:be", "be:pa:\\running", "be:pa:able", "be:pa:abo0ut", "be:pa:above", "be:pa:afraid", "be:pa:aggravated", "be:pa:airplane", "be:pa:alarmed", "be:pa:alive", "be:pa:alone", "be:pa:alos", "be:pa:amazed", "be:pa:amused", "be:pa:and", "be:pa:angered", "be:pa:angrey", "be:pa:angry", "be:pa:angrybear:p:next_to", "be:pa:animal", "be:pa:annoyed", "be:pa:annoying", "be:pa:asleep", "be:pa:astonished", "be:pa:autistic", "be:pa:baby", "be:pa:bad", "be:pa:ball", "be:pa:ballon", "be:pa:balloon", "be:pa:barbequing", "be:pa:barebecueing", "be:pa:base-ball", "be:pa:batter", "be:pa:be", "be:pa:bear", "be:pa:beautiful", "be:pa:beautifulMike:s:kick:ptcl:around", "be:pa:becasue", "be:pa:beplane:s:be:pa:be", "be:pa:big", "be:pa:big_tree", "be:pa:bigballoon:p:behind", "be:pa:bigbear:p:by", "be:pa:bigbear:p:near", "be:pa:bigcloud:p:behind", "be:pa:bigcloud:s:be", "be:pa:bigsky:p:above", "be:pa:birthday", "be:pa:black", "be:pa:black_and_white", "be:pa:blond", "be:pa:blue", "be:pa:blueduck:p:next_to", "be:pa:blueleft:p:of", "be:pa:boppy", "be:pa:bored", "be:pa:boring", "be:pa:bouncetoy:s:bounce", "be:pa:bouncy", "be:pa:bouncytoy:p:behind", "be:pa:brave", "be:pa:bright", "be:pa:broke", "be:pa:brown", "be:pa:bumblebee", "be:pa:buring", "be:pa:busy", "be:pa:camp", "be:pa:campfire:p:near", "be:pa:campimg", "be:pa:camptent:s:camp", "be:pa:cap", "be:pa:captain", "be:pa:cared", "be:pa:careful", "be:pa:cat", "be:pa:catcher", "be:pa:catcing", "be:pa:cathing", "be:pa:cause", "be:pa:chearing", "be:pa:chef", "be:pa:cherry", "be:pa:cherrypie:p:for", "be:pa:cherrytree:p:behind", "be:pa:city", "be:pa:clear", "be:pa:close", "be:pa:cloud", "be:pa:cloudless", "be:pa:cloudy", "be:pa:cloudybear:s:come:p:out_of", "be:pa:cloudyday:p:with", "be:pa:cold", "be:pa:color", "be:pa:colorful", "be:pa:competitive", "be:pa:complete", "be:pa:concerned", "be:pa:confused", "be:pa:cool", "be:pa:creature", "be:pa:cross_legged", "be:pa:crown", "be:pa:crystal_ball", "be:pa:curious", "be:pa:cute", "be:pa:dangerous", "be:pa:daredevil", "be:pa:dark", "be:pa:day", "be:pa:deadly", "be:pa:depressed", "be:pa:different", "be:pa:diseased", "be:pa:distracted", "be:pa:dramatic", "be:pa:drinking_water", "be:pa:eager", "be:pa:ear", "be:pa:easy", "be:pa:eating_apple", "be:pa:eatng", "be:pa:ecstatic", "be:pa:embarrassed", "be:pa:empty", "be:pa:enjoyning", "be:pa:excited", "be:pa:f", "be:pa:family", "be:pa:far_off", "be:pa:fast", "be:pa:fell", "be:pa:first_mate", "be:pa:flat", "be:pa:fluffy", "be:pa:fluffycloud:p:above", "be:pa:flustered", "be:pa:fly", "be:pa:flyairplane:s:fly", "be:pa:flyhelicopter:s:fly", "be:pa:flykite:s:fly", "be:pa:foggy", "be:pa:fond", "be:pa:friend", "be:pa:friendly", "be:pa:frightened", "be:pa:front", "be:pa:frustrated", "be:pa:full", "be:pa:fun", "be:pa:funny", "be:pa:furious", "be:pa:fying", "be:pa:game", "be:pa:genie", "be:pa:giant", "be:pa:giddy", "be:pa:glad", "be:pa:glasses", "be:pa:gloomy", "be:pa:gone", "be:pa:gong", "be:pa:good", "be:pa:goofy", "be:pa:gray", "be:pa:great", "be:pa:green", "be:pa:greentree:p:behind", "be:pa:grey", "be:pa:grumpy", "be:pa:hamburger", "be:pa:hand", "be:pa:happty", "be:pa:happy", "be:pa:hard", "be:pa:hat", "be:pa:have", "be:pa:heavy", "be:pa:high", "be:pa:hitter", "be:pa:hlding", "be:pa:hold", "be:pa:holdng", "be:pa:home", "be:pa:hot", "be:pa:hot-air", "be:pa:hot-airair:p:above", "be:pa:hot-airballoon:p:behind", "be:pa:hot-airballoon:p:near", "be:pa:hot_dog", "be:pa:hungry", "be:pa:hurt", "be:pa:idea", "be:pa:impressed", "be:pa:include", "be:pa:indifferent", "be:pa:infront", "be:pa:interested", "be:pa:invitng", "be:pa:irritated", "be:pa:jealous", "be:pa:jenny", "be:pa:jerk", "be:pa:jet", "be:pa:joyful", "be:pa:jumoing", "be:pa:kciking", "be:pa:ketchup", "be:pa:kicing", "be:pa:kick", "be:pa:kicker", "be:pa:kickign", "be:pa:king", "be:pa:large", "be:pa:largesandbox:p:with", "be:pa:late", "be:pa:leader", "be:pa:left-handed", "be:pa:listneing", "be:pa:little", "be:pa:lookout", "be:pa:loose", "be:pa:lose", "be:pa:loud", "be:pa:low", "be:pa:mad", "be:pa:madit:s:rain", "be:pa:mean", "be:pa:medium", "be:pa:mike", "be:pa:missing", "be:pa:move", "be:pa:mustard", "be:pa:nearby", "be:pa:neat", "be:pa:nervous", "be:pa:net", "be:pa:next", "be:pa:nexto", "be:pa:nice", "be:pa:noisy", "be:pa:oblivious", "be:pa:OK", "be:pa:okay", "be:pa:on_the_ball", "be:pa:open", "be:pa:orange", "be:pa:orangecat:p:near", "be:pa:orangecat:p:next_to", "be:pa:orangecat:p:with", "be:pa:orangecat:s:seem", "be:pa:orangetent:p:next_to", "be:pa:overhead", "be:pa:pail", "be:pa:pale", "be:pa:pass", "be:pa:pet", "be:pa:picnic", "be:pa:pie", "be:pa:pink", "be:pa:pinkbucket:p:behind", "be:pa:pinkbucket:p:next_to", "be:pa:pinkground:p:next_to", "be:pa:pinkshovel:p:by", "be:pa:pinkslide:p:next_to", "be:pa:pinkslider:p:between", "be:pa:pinkthey:s:put:ptcl:over", "be:pa:pirate", "be:pa:pitcher", "be:pa:pizza", "be:pa:playinging", "be:pa:pleased", "be:pa:pointy", "be:pa:pretend", "be:pa:pretty", "be:pa:prettytree:p:behind", "be:pa:prince", "be:pa:princess", "be:pa:prisoner", "be:pa:proud", "be:pa:purple", "be:pa:queen", "be:pa:quiet", "be:pa:rain", "be:pa:rainging", "be:pa:rainning", "be:pa:rainstorm", "be:pa:rainy", "be:pa:random", "be:pa:ready", "be:pa:red", "be:pa:Red", "be:pa:redright:p:of", "be:pa:redy", "be:pa:relaxing", "be:pa:right", "be:pa:ripe", "be:pa:rom", "be:pa:rude", "be:pa:runing", "be:pa:runner", "be:pa:runnign", "be:pa:running_back", "be:pa:runnining", "be:pa:runnning", "be:pa:runny", "be:pa:sacared", "be:pa:sacred", "be:pa:sad", "be:pa:safe", "be:pa:sand", "be:pa:sandbox", "be:pa:sandbox:p:behind", "be:pa:sandpail:p:between", "be:pa:sandy", "be:pa:scale", "be:pa:scard", "be:pa:scare", "be:pa:scared", "be:pa:scaredof", "be:pa:scaring", "be:pa:scary", "be:pa:scarybear:p:behind", "be:pa:scarybear:p:next_to", "be:pa:scarying", "be:pa:shine", "be:pa:shinyslide:p:behind", "be:pa:shock", "be:pa:shocked", "be:pa:shoe", "be:pa:shy", "be:pa:sick", "be:pa:sideways", "be:pa:silly", "be:pa:sing", "be:pa:single", "be:pa:sittig", "be:pa:sittingg", "be:pa:sittingin", "be:pa:sittingon", "be:pa:sittng", "be:pa:sittting", "be:pa:sky", "be:pa:slide", "be:pa:slideboard:p:behind", "be:pa:slideboard:s:slide", "be:pa:slideing", "be:pa:slippery", "be:pa:slittering", "be:pa:slow", "be:pa:small", "be:pa:smilling", "be:pa:snake", "be:pa:sneaky", "be:pa:soccer", "be:pa:sorry", "be:pa:spooky", "be:pa:stainding", "be:pa:standi", "be:pa:standind", "be:pa:standingby", "be:pa:standng", "be:pa:standnig", "be:pa:stanking", "be:pa:star", "be:pa:startled", "be:pa:stitting", "be:pa:storm", "be:pa:stormy", "be:pa:strong", "be:pa:stting", "be:pa:stupid", "be:pa:sun", "be:pa:sunglass", "be:pa:sunny", "be:pa:sunnyday.:p:a", "be:pa:sunnymike:s:play", "be:pa:suprised", "be:pa:sure", "be:pa:surpised", "be:pa:surprise", "be:pa:surprised", "be:pa:surprising", "be:pa:tall", "be:pa:talltree:p:behind", "be:pa:tent", "be:pa:terrified", "be:pa:thankful", "be:pa:thirsty", "be:pa:thrilled", "be:pa:thristy", "be:pa:throwining", "be:pa:throwning", "be:pa:tiny", "be:pa:tired", "be:pa:toy", "be:pa:tp", "be:pa:tree", "be:pa:treehe:s:tree", "be:pa:trowing", "be:pa:unaware", "be:pa:unhappy", "be:pa:unsure", "be:pa:upset", "be:pa:Verb", "be:pa:vicking", "be:pa:wantdog:s:want", "be:pa:warching", "be:pa:warm", "be:pa:warrior", "be:pa:waste", "be:pa:watchful", "be:pa:watchno_one:s:watch", "be:pa:water", "be:pa:wavy", "be:pa:weaing", "be:pa:weardog:s:wear", "be:pa:wearig", "be:pa:wearng", "be:pa:weird", "be:pa:weraing", "be:pa:wering", "be:pa:wet", "be:pa:white", "be:pa:wild", "be:pa:wise", "be:pa:witch", "be:pa:wizard", "be:pa:worried", "be:pa:wrong", "be:pa:yellow", "be:pa:yellowtable:p:behind", "be:pa:yellowtable:p:near", "be:pa:yet", "be:pa:yummy", "be_X:s:be:pa:happy", "be_X:s:be:pa:sunny", "be_X:s:be:pa:Verb", "beairplane:p:above", "beairplane:p:behind", "beairplane:s:be", "beapple:p:behind", "beappletree:p:between", "bear", "beash:s:besky:p:above", "beat", "beat:p:to", "beawe:s:look", "beball:p:above", "beball:p:behind", "beball:p:between", "beball:p:close_to", "beball:p:in_front_of", "beball:p:near", "beball:p:next_to", "beball:p:outside", "beball:p:outside_of", "beball:p:under", "beball:s:be", "beballoon:p:above", "beballoon:p:behind", "beballoon:p:between", "beballoon:p:in_front_of", "beballoon:p:next_to", "beballoon:p:up", "beballoon:s:be", "bebaloon:p:above", "bebaloon:p:behind", "bebaloon:p:between", "bebaseball:p:above", "bebaseball:p:in_front_of", "bebaseball:p:outside", "bebaseball:s:bebaseball:p:by", "bebasket-ball:p:near", "bebasketball:p:behind", "bebasketball:p:between", "bebasketball:p:next_to", "bebasketball:s:be", "bebasketball:s:bebasketball:p:next_to", "bebat:p:near", "bebat:s:bebat:p:behind", "bebeach-ball:p:near", "bebeach_ball:p:above", "bebeach_ball:p:behind", "bebeach_ball:p:between", "bebeach_ball:p:in_front_of", "bebeach_ball:p:near", "bebeach_ball:p:next_to", "bebeach_ball:s:be", "bebeachball:p:above", "bebear:p:at", "bebear:p:behind", "bebear:p:beside", "bebear:p:between", "bebear:p:by", "bebear:p:in_front_of", "bebear:p:near", "bebear:p:next_to", "bebear:p:under", "bebear:s:be", "bebecaues:s:be:pa:ball", "bebecaues:s:be:pa:hot_dog", "bebig_tree:p:behind", "bebig_tree:p:between", "bebird:p:next_to", "bebolt:s:bebolt:s:lighten", "bebonfire:p:behind", "bebottle:p:next_to", "bebottle:p:of", "bebottle:s:be", "bebottom:p:of", "bebucket:p:in_front_of", "bebucket:p:next_to", "bebucket:p:with", "beburger:p:in_front_of", "beburger:p:on_top_of", "beburger:s:be", "beburger:s:run:p:with", "becampfire:p:between", "becampfire:p:near", "becampfire:p:next_to", "becampfire:p:outside", "becant:p:behind", "becat:p:between", "becat:p:in_front_of", "becat:p:near", "becat:p:next_to", "becat:p:with", "becat:s:be", "becat:s:becat:p:in_front_of", "becat:s:becat:p:on_top_of", "becat:s:beplane:s:toy", "becat:s:come:ptcl:to", "becloud:p:above", "becloud:p:behind", "becloud:p:between", "becloud:p:in_front_of", "becloud:p:with", "becloud:s:be", "becloud:s:be:pa:Verb", "becola:s:be", "becola:s:becola:p:in_front_of", "becrown:p:above", "becup:s:be", "bedog:p:behind", "bedog:p:between", "bedog:p:in_front_of", "bedog:p:near", "bedog:p:next_to", "bedog:p:with", "bedog:s:be", "bedog:s:bedog:p:by", "bedog:s:bedog:p:close_to", "beduck:p:behind", "beduck:p:between", "beduck:p:in_front_of", "beduck:p:near", "beduck:p:next_to", "beduck:p:on_top_of", "beduck:p:with", "beduck:s:be", "befire:p:behind", "befire:p:between", "befire:p:in_front_of", "befire:p:next_to", "befire:s:set:p:next_to", "befood:s:cook", "befootball:p:between", "befootball:p:in_front_of", "befootball:p:near", "befootball:p:next_to", "befootball:p:on_top_of", "before", "beFrisbee:p:between", "beFrisbee:s:be", "befron:p:of", "befront:p:of", "beg:p:for", "begin", "beglove:p:between", "beglove:p:next_to", "beglove:p:under", "beglove:s:beglove:p:near", "bego:p:on", "begreen_snake:p:behind", "begreen_snake:p:near", "begreen_snake:p:next_to", "begrill:p:behind", "begrill:p:between", "begrill:p:next_to", "begrill:s:cook:p:by", "behamburger:s:be", "behat:p:in_front_of", "behat:s:be", "behe:s:sit", "behe:s:table", "behelicopter:p:above", "behelicopter:p:behind", "behelicopter:p:next_to", "behelicopter:s:be", "behind", "behot-dog:s:have", "behot_dog:s:be", "behotdog:p:between", "behotdog:s:be", "beJenny:s:be", "bejenny:s:be", "beJenny:s:bedog:s:be", "beJenny:s:befriend:s:glance", "beJenny:s:beMike:s:camp", "beJenny:s:beMike:s:grill", "beJenny:s:besunshine:p:with", "beJenny:s:betree:p:with", "beJenny:s:camp", "beJenny:s:cry", "beJenny:s:eat", "beJenny:s:fly", "beJenny:s:go", "beJenny:s:play:p:with", "beJenny:s:run", "beJenny:s:throw", "beJenny:s:wear", "beKelly:s:be", "beketchup:p:by", "beketchup:p:for", "beketchup:p:near", "beketchup:p:next_to", "beketchup:s:be", "beketchup:s:put:ptcl:on", "bekid:s:have", "bekid:s:play", "bekite:p:between", "beladder:p:behind", "believe", "belighting:s:be", "belightning:p:above", "belightning:p:behind", "belightning:p:between", "belightning:s:be", "belightning:s:strike", "belong:p:to", "belove:p:with", "beMike:s:be", "beMike:s:be:pa:favorite", "beMike:s:beJenny:s:camp", "beMike:s:pitch", "beMike:s:play", "beMike:s:scare", "beMike:s:want", "beMike_Jenny:s:bebear:s:be", "beMike_Jenny:s:beduck:s:be", "bemitt:p:near", "bemustard:p:near", "bemustard:s:be", "bemustard:s:put:ptcl:on", "beno_one:s:play:ptcl:on", "beowl:p:above", "beowl:p:behind", "beowl:p:between", "beowl:p:in_front_of", "beowl:p:on_top_of", "beowl:p:with", "beowl:s:be", "beowl:s:perch", "beowl:s:sit:ptcl:on", "bepail:p:between", "bepail:p:of", "bepail:s:be", "bepale:p:of", "bepie:p:behind", "bepie:p:between", "bepie:p:in_front_of", "bepie:p:near", "bepie:p:next_to", "bepie:p:on_top_of", "bepie:s:be", "bepizza:p:below", "bepizza:p:between", "bepizza:p:in_front_of", "bepizza:p:next_to", "bepizza:s:be", "beplace:p:next_to", "beplane:p:above", "beplane:p:behind", "beplane:s:be", "beplane:s:fly:p:over", "bepop:p:between", "bepop:p:in_front_of", "berain:p:above", "berain:s:be", "berain:s:berain:p:above", "beride:p:behind", "berider:p:next_to", "beright:p:of", "berocket:p:above", "berocket:s:be", "berocket_ship:p:behind", "besand:p:by", "besandbox:p:near", "besandbox:p:next_to", "beset:p:behind", "beset:p:of", "beshe:s:be:pa:okay", "beshe:s:fall:ptcl:off", "beshovel:p:in", "beshovel:s:be", "beshovel:s:beshovel:p:beside", "beshovel:s:beshovel:p:by", "beside", "besign:p:of", "besky:p:above", "besky:p:behind", "beslide:p:behind", "beslide:p:next_to", "beslide:p:with", "beslide:s:be", "beslider:p:behind", "besnake:p:above", "besnake:p:behind", "besnake:p:between", "besnake:p:close_to", "besnake:p:in_front_of", "besnake:p:near", "besnake:p:next_to", "besnake:p:under", "besnake:p:underneath", "besnake:s:be", "besnake_in_the_grass:p:near", "besoda:p:near", "besoda:s:be", "besoda:s:beground:p:next_to", "besoda_pop:s:be", "bestorm:s:be", "bestorm_cloud:p:above", "besun:s:be", "besun:s:besun:p:behind", "besun:s:shine", "besunglass:s:besunglass:s:sit:ptcl:on", "beswing:p:for", "beswing:p:on", "beswing:s:be", "beswing:s:set", "beswingset:p:behind", "beswingset:p:near", "bet", "betable:p:behind", "betable:p:between", "betable:p:close_to", "betable:p:near", "betable:p:next_to", "betable:p:with", "betent:p:behind", "betent:p:for", "betent:p:next_to", "bethey:s:be:pa:happy", "bethey:s:hold", "bethey:s:sky", "betoy:p:around", "betoy:p:between", "betoy:p:near", "betoy:s:bounce", "betree:p:behind", "betree:p:between", "betree:p:in_between", "betree:p:near", "betree:p:next_to", "betree:p:with", "betree:s:be:pa:be", "betrip:s:camp", "between", "beVerb:s:belighten:s:be", "bewhile:p:for", "beworm:p:near", "beyard:p:with", "beyou:s:be", "bit", "bite", "blast", "blast:p:above", "blast:p:across", "blast:p:in", "blast:p:into", "blaze", "block", "block:p:by", "blow", "bob", "boot", "bother", "bounce", "bounce:p:across", "bounce:p:near", "bow:p:in", "braid", "break", "bring", "bring:p:for", "bring:p:to", "bring:ptcl:back", "build", "build:p:near", "bump:p:into", "burn", "burn:p:between", "burn:p:by", "burn:p:even_though", "burn:p:in_front_of", "burn:p:near", "burn:p:next_to", "burn:p:with", "bury", "but", "buy", "by", "call", "call:p:for", "call:p:over", "call:p:to", "call:ptcl:out", "calm:ptcl:down", "camp", "camp:p:even_though", "camp:p:in", "camp:p:near", "camp:p:on", "camp:p:with", "cant", "care", "care:p:about", "care:p:for", "carry", "carry:p:with", "carry:ptcl:away", "carry:ptcl:off", "cast", "catch", "catch:p:in", "catch:p:under", "catch:p:with", "cause", "celebrate", "change:p:as", "chase", "chase:p:after", "chase:p:around", "chat", "check", "cheer", "cheer:p:as", "cheer:p:beside", "cheer:p:for", "cheer:p:on", "cheer:p:on_to", "cheer:ptcl:up", "choose", "choose:p:between", "clap", "climb", "climb:p:into", "climb:p:to", "climb:p:up", "close", "close:p:to", "come", "come:p:at", "come:p:behind", "come:p:close_to", "come:p:for", "come:p:from", "come:p:from_behind", "come:p:from_under", "come:p:into", "come:p:near", "come:p:next_to", "come:p:of", "come:p:on", "come:p:out_of", "come:p:to", "come:p:toward", "come:p:towards", "come:p:with", "come:ptcl:again", "come:ptcl:down", "come:ptcl:to", "comfort", "complain:p:about", "concentrate", "confront", "conjure", "connect:p:to", "continue", "cook", "cook:p:on", "cook:p:out", "cook:p:so", "cook:p:when", "cook:p:with", "cool", "cool:p:with", "copy", "count", "cover", "cover:p:by", "cover:ptcl:up", "crack", "crash:p:into", "crawl", "crawl:p:across", "crawl:p:away_from", "crawl:p:by", "crawl:p:into", "crawl:p:past", "crawl:p:to", "crawl:p:toward", "crawl:p:towards", "create", "creep", "creep:p:behind", "cross", "cry", "cry:p:about", "cry:p:after", "cry:p:as", "cry:p:at", "cry:p:beside", "cry:p:for", "cry:p:from", "cry:p:in", "cry:p:in_front_of", "cry:p:next_to", "cry:p:on", "cry:p:over", "cry:p:when", "cry:p:while", "cry:p:with", "cry:ptcl:down", "cry:ptcl:out", "dance", "dance:p:around", "dance:p:near", "dance:p:next_to", "dance:p:with", "decide", "decide:p:between", "decide:p:with", "decorate", "defend", "deliver", "demand", "die", "dig", "dig:ptcl:in", "dirty", "distract", "disturb", "do", "do:p:by", "dog", "down", "dream", "dress", "dress:p:as", "dress:p:up", "drift:p:across", "drift:p:over", "drink", "drink:p:out_of", "drink:p:with", "drive", "droop", "drop", "drop:p:on_to", "drop:p:over", "drop:p:when", "drop:ptcl:off", "eat", "eat:p:but", "eat:p:on", "eat:p:so", "eat:p:with", "enjoy", "enjoy:p:as", "enter", "excite", "excite:p:about", "excite:p:for", "excite:p:next_to", "exercise", "expect", "explain", "eye", "face", "face:p:away_from", "face:p:towards", "fall", "fall:p:above", "fall:p:by", "fall:p:down", "fall:p:from", "fall:p:into", "fall:p:next_to", "fall:p:of", "fall:p:off", "fall:p:off_of", "fall:p:onto", "fall:p:out_of", "fall:p:so", "fall:p:when", "fall:p:while", "fall:p:with", "fall:ptcl:behind", "fall:ptcl:down", "fall:ptcl:for", "fall:ptcl:in", "fall:ptcl:off", "fall:ptcl:on", "fall:ptcl:to", "fee", "feed", "feel", "feel:p:like", "feel:p:out_of", "fell", "fell:p:down", "fend:p:off", "fetch", "fight", "fight:p:about", "fight:p:over", "fight:p:with", "figure:ptcl:out", "fill", "fill:p:with", "find", "find:p:with", "finish", "finish:p:of", "finish:p:with", "finish:ptcl:up", "fire", "fire:ptcl:off", "fix", "flash", "flash:p:behind", "flash:p:in", "flip", "float", "float:p:above", "float:p:across", "float:p:away_from", "float:p:behind", "float:p:between", "float:p:by", "float:p:in", "float:p:in_front_of", "float:p:into", "float:p:near", "float:p:out_of", "float:p:over", "float:p:past", "float:p:towards", "fly", "fly:p:above", "fly:p:across", "fly:p:as", "fly:p:away_from", "fly:p:behind", "fly:p:by", "fly:p:close_to", "fly:p:from_behind", "fly:p:in", "fly:p:in_front_of", "fly:p:into", "fly:p:near", "fly:p:off", "fly:p:on", "fly:p:onto", "fly:p:out_of", "fly:p:over", "fly:p:past", "fly:p:through", "fly:p:thru", "fly:p:to", "fly:p:toward", "fly:p:towards", "fly:p:when", "fly:ptcl:in", "focus", "follow", "follow:p:by", "follow:ptcl:around", "for", "forget", "forget:p:about", "form", "form:p:in", "form:p:in_front_of", "form:p:over", "freeze:p:with", "frighten", "from", "from_under", "frown", "frown:p:in", "fry", "function", "fuss", "gasp", "gather:p:around", "gaze", "get", "get:p:at", "get:p:away_from", "get:p:close_to", "get:p:for", "get:p:in_the_way_of", "get:p:into", "get:p:of", "get:p:off_of", "get:p:out_of", "get:p:past", "get:p:so", "get:p:to", "get:ptcl:away", "get:ptcl:down", "get:ptcl:in", "get:ptcl:off", "get:ptcl:on", "get:ptcl:up", "giggle", "give", "give:p:for", "give:p:so", "give:ptcl:away", "give:ptcl:back", "give:ptcl:up", "glance", "glow", "go", "go:p:after", "go:p:away_from", "go:p:behind", "go:p:beside", "go:p:down", "go:p:in", "go:p:inside", "go:p:into", "go:p:near", "go:p:past", "go:p:to", "go:p:toward", "go:p:towards", "go:p:with", "go:ptcl:by", "go:ptcl:down", "go:ptcl:for", "go:ptcl:in", "go:ptcl:on", "go:ptcl:over", "go:ptcl:up", "grab", "grab:p:for", "graduate", "greet", "grill", "grill:p:on", "grill:p:up", "ground", "grow", "grow:p:near", "grow:p:with", "grow:ptcl:on", "growl", "growl:p:at", "growl:p:behind", "growl:p:beside", "growl:p:like", "growl:p:when", "guard", "hand", "hand:p:to", "hand:ptcl:in", "hand:ptcl:over", "hang", "hang:p:above", "hang:p:with", "hang:ptcl:over", "happen", "happen:p:to", "hat", "hate", "have", "have:p:above", "have:p:for", "have:p:in", "have:p:on", "have:p:on_top_of", "have:p:out", "have:p:over", "have:p:when", "have:p:with", "have:ptcl:on", "have:ptcl:up", "head", "head:p:for", "head:p:to", "head:p:toward", "head:p:towards", "hear", "heat", "heat:ptcl:up", "help", "help:p:off", "help:p:up", "hide", "hide:p:behind", "hide:p:beneath", "hide:p:by", "hide:p:from", "hide:p:of", "hide:p:underneath", "hiss", "hiss:p:in", "hit", "hit:p:over", "hit:p:so", "hit:p:with", "hog", "hold", "hold:p:by", "hold:p:in", "hold:p:onto", "hold:p:over", "hold:p:to", "hold:p:up", "hold:ptcl:out", "hold:ptcl:up", "hole", "holler", "holler:p:for", "hook:p:to", "hop", "hop:p:next_to", "hope", "hope:p:for", "hot", "hot-dog", "hot-dog:p:to", "hover", "hover:p:above", "hover:p:in", "hover:p:over", "hug", "hunt", "hurry", "hurt", "hurt:p:on", "hurt:p:when", "ignore", "imitate", "in", "in_between", "in_front_of", "include", "inside", "instead_of", "interrupt", "into", "introduce", "invite", "invite:p:for", "invite:p:to", "jog", "jog:p:alongside", "jog:p:in", "join", "juggle", "jump", "jump:p:for", "jump:p:from", "jump:p:in", "jump:p:in_front_of", "jump:p:into", "jump:p:near", "jump:p:next_to", "jump:p:of", "jump:p:off", "jump:p:off_of", "jump:p:onto", "jump:p:out", "jump:p:out_of", "jump:p:over", "jump:p:to", "jump:p:toward", "jump:p:up", "jump:p:up_for", "jump:p:up_to", "jump:p:when", "jump:p:with", "jump:ptcl:on", "keep", "keep:p:away_from", "keep:p:from", "kick", "kick:p:as", "kick:p:at", "kick:p:close_to", "kick:p:down_to", "kick:p:even_though", "kick:p:for", "kick:p:in", "kick:p:into", "kick:p:like", "kick:p:next_to", "kick:p:over", "kick:p:towards", "kick:p:up", "kick:ptcl:around", "kick:ptcl:back", "kick:ptcl:out", "kick:ptcl:over", "kick:ptcl:up", "kill", "kiss", "kneel", "kneel:p:behind", "kneel:p:near", "kneel:p:next_to", "knell", "knit", "knit:p:on", "knock", "knock:p:over", "knock:p:over_by", "knock:ptcl:down", "know", "know:p:when", "land", "land:p:before", "land:p:behind", "land:p:between", "land:p:in", "land:p:into", "land:p:near", "land:p:next_to", "land:p:under", "land:p:when", "laugh", "laugh:p:as", "laugh:p:at", "laugh:p:for", "laugh:p:when", "laugh:p:while", "laugh:p:with", "launch", "launch:p:above", "lay", "lay:p:inside", "lay:p:with", "lay:ptcl:in", "lay:ptcl:on", "lean:p:against", "lean:p:on", "leap", "leap:p:with", "leave", "leave:p:across", "leave:p:when", "leave:ptcl:behind", "leave:ptcl:out", "leg", "lend", "let", "let:p:on", "let_go", "let_go:p:down", "let_go:p:of", "levitate", "lick", "lie", "lie:p:next_to", "lie:p:under", "lift", "lift:p:above", "lift:p:into", "light", "light:p:even_though", "lighten", "lighten:p:behind", "lighten:p:in", "lighten:p:out", "lightning", "lightning:p:over", "like", "like:p:on", "like:p:when", "listen", "listen:p:to", "live", "look", "look:p:as", "look:p:as_if", "look:p:at", "look:p:away_from", "look:p:for", "look:p:from", "look:p:from_behind", "look:p:inside", "look:p:into", "look:p:like", "look:p:to", "look:p:while", "look:p:with", "look:ptcl:for", "look:ptcl:over", "look:ptcl:up", "loose", "lose", "lounge", "love", "lunch", "mad", "make", "make:p:so", "make:p:to", "march", "match", "mean", "meditate", "meet", "melt", "mess:ptcl:up", "mike", "mike:p:over", "mike:p:when", "mimic", "mind", "miss", "mock", "motion", "move", "move:p:away_from", "move:p:from", "move:p:in", "move:p:in_front_of", "move:p:into", "move:p:on", "move:p:toward", "move:p:towards", "move:ptcl:off", "nap", "near", "near:p:near", "need", "next_to", "nose", "notice", "observe", "of", "off", "offend", "offer", "offer:p:up", "on", "onto", "opposite", "order", "out", "out_of", "outstretch", "over", "overreact", "own", "part", "pass", "pass:p:before", "pass:p:in_front_of", "pass:ptcl:by", "past", "pat", "pay", "peak:p:out_of", "peek", "peek:p:at", "peek:p:from_behind", "perch", "perch:p:on", "perch:p:on_top_of", "pet", "pick", "pick:ptcl:up", "pie", "pitch", "place", "place:p:over", "place:p:with", "plan", "plant", "plate", "play", "play:p:around", "play:p:as", "play:p:beside", "play:p:between", "play:p:by", "play:p:even_though", "play:p:in", "play:p:in_front_of", "play:p:near", "play:p:next_to", "play:p:on", "play:p:on_top_of", "play:p:outside", "play:p:outside_of", "play:p:to", "play:p:together_with", "play:p:when", "play:p:with", "play:ptcl:in", "play:ptcl:on", "play:ptcl:up", "ply:p:in", "point", "point:p:to", "point:ptcl:out", "poke:p:out_of", "poop", "pop", "pose", "postpone", "pour", "pour:ptcl:on", "practice", "prance", "prance:p:towards", "prepare", "prepare:p:for", "pretend", "protect", "provide", "pull", "pull:p:over", "pull:ptcl:down", "pull:ptcl:on", "pull:ptcl:up", "punt", "punt:p:over", "push", "push:p:down", "push:p:on", "push:p:towards", "put", "put:p:in", "put:p:on", "put:p:out", "put:ptcl:away", "put:ptcl:back", "put:ptcl:down", "put:ptcl:on", "put:ptcl:out", "put:ptcl:to", "put:ptcl:up", "quack", "quit", "race", "race:p:in", "race:p:to", "rain", "rain:p:above", "rain:p:behind", "rain:p:into", "rain:p:near", "rain:p:on", "rain:p:over", "raise", "raise:p:as", "raise:p:in", "raise:p:into", "reach", "reach:p:for", "reach:p:into", "reach:p:toward", "reach:p:towards", "reach:ptcl:out", "react", "read", "realize", "receive", "refuse", "release", "remind", "remove", "report", "rescue", "rescue:p:from", "rest", "rest:p:against", "rest:p:between", "rest:p:for", "rest:p:from", "rest:p:on_top_of", "rest:p:under", "return", "return:p:to", "rid", "ride", "ride:p:in", "ride:p:into", "ride:p:on", "ride:p:over", "ride:p:upon", "rise", "rise:p:in", "rise:p:into", "rise:p:on", "roar", "roar:p:at", "roar:p:behind", "roar:p:in", "roar:p:on", "roar:p:with", "rock", "roll", "roll:p:across", "roll:p:away_from", "roll:p:down", "roll:p:into", "roll:p:out_of", "rouse", "ruin", "ruin:p:by", "run", "run:p:across", "run:p:as", "run:p:at", "run:p:away_from", "run:p:behind", "run:p:beside", "run:p:between", "run:p:for", "run:p:from", "run:p:in_front_of", "run:p:into", "run:p:near", "run:p:next_to", "run:p:on", "run:p:out_of", "run:p:past", "run:p:to", "run:p:toward", "run:p:towards", "run:p:under", "run:p:when", "run:p:while", "run:p:with", "run:ptcl:across", "run:ptcl:after", "run:ptcl:around", "run:ptcl:in", "run:ptcl:on", "run:ptcl:through", "run:ptcl:up", "run_scared:p:as", "rush", "sadden", "sail:p:in", "sail:p:into", "sail:p:through", "sail:p:thru", "sand:p:next_to", "save", "say", "say:p:about", "say:p:as", "say:p:to", "scar", "scar:p:of", "scare", "scare:p:at", "scare:p:away_from", "scare:p:of", "scare:p:on", "scare:p:so", "scare:p:to", "scare:p:when", "scare:p:with", "scare:ptcl:away", "scare:ptcl:off", "scold", "scoop", "score", "scratch", "scream", "scream:p:at", "scream:p:for", "scream:p:in", "scream:p:when", "scream:p:with", "seat", "secure:p:to", "see", "see:p:across", "see:p:in", "see:p:next_to", "see:p:on", "see:p:when", "seek", "seek:p:as", "seem", "sell", "serve", "set", "set:p:after", "set:p:behind", "set:p:beside", "set:p:between", "set:p:for", "set:p:in", "set:p:in_front_of", "set:p:on", "set:p:up", "set:p:with", "set:ptcl:down", "set:ptcl:up", "shade", "shake", "share", "share:p:with", "shelter", "shin", "shin:p:above", "shin:p:in", "shin:p:on", "shine", "shine:p:above", "shine:p:behind", "shine:p:for", "shine:p:in", "shine:p:on", "shine:p:over", "shine:p:upon", "shock", "shoo", "shoot", "shoot:p:across", "shoot:p:towards", "shout", "shout:p:for", "shovel", "shovel:p:into", "shovel:p:with", "show", "signal", "sing", "sing:p:on", "sip", "sit", "sit:p:above", "sit:p:across_from", "sit:p:against", "sit:p:around", "sit:p:at", "sit:p:atop", "sit:p:away_from", "sit:p:behind", "sit:p:below", "sit:p:beneath", "sit:p:beside", "sit:p:between", "sit:p:by", "sit:p:close_to", "sit:p:down", "sit:p:far_from", "sit:p:for", "sit:p:in", "sit:p:in_between", "sit:p:in_front_of", "sit:p:in_the_front_of", "sit:p:inside", "sit:p:inside_of", "sit:p:near", "sit:p:next_to", "sit:p:of", "sit:p:on", "sit:p:on_the_top_of", "sit:p:on_top_of", "sit:p:outside", "sit:p:outside_of", "sit:p:than", "sit:p:to", "sit:p:under", "sit:p:while", "sit:p:with", "sit:ptcl:around", "sit:ptcl:by", "sit:ptcl:down", "sit:ptcl:in", "sit:ptcl:on", "sit:ptcl:up", "site", "site:p:next_to", "site:p:with", "skip", "skip:p:across", "skip:p:to", "skip:p:towards", "slap", "sleep", "sleep:ptcl:in", "slide", "slide:p:as", "slide:p:behind", "slide:p:down", "slide:p:into", "slide:p:off", "slide:p:off_of", "slide:p:on", "slide:p:past", "slide:p:with", "slip", "slip:p:on", "slither", "slither:p:across", "slither:p:away_from", "slither:p:behind", "slither:p:by", "slither:p:in_front_of", "slither:p:near", "slither:p:past", "slither:p:to", "slither:p:toward", "slither:p:towards", "slither:p:underneath", "slither:p:up_to", "slow", "smash", "smell", "smile", "smile:p:as", "smile:p:at", "smile:p:while", "snake", "sneak", "sneak:p:behind", "sneak:p:on", "sneak:ptcl:up", "sniff", "sniff:p:at", "soar", "soar:p:in", "soar:p:past", "speak", "speak:p:to", "spend", "spill", "spill:p:onto", "spin", "spin:p:as", "split", "spoil", "spook", "sport", "spot", "stand", "stand:p:across_from", "stand:p:around", "stand:p:at", "stand:p:away_from", "stand:p:before", "stand:p:behind", "stand:p:beside", "stand:p:between", "stand:p:by", "stand:p:close_to", "stand:p:in_front_of", "stand:p:in_the_front_of", "stand:p:in_the_middle_of", "stand:p:near", "stand:p:next_to", "stand:p:of", "stand:p:on", "stand:p:on_top_of", "stand:p:outside", "stand:p:outside_of", "stand:p:to", "stand:p:under", "stand:p:up", "stand:p:with", "stand:ptcl:by", "stand:ptcl:in", "stand:ptcl:on", "stand:ptcl:over", "star", "stare", "stare:p:after", "stare:p:at", "stare:p:from", "stare:p:into", "stare:p:to", "start", "start:p:as_if", "start:p:to", "startle", "starve", "state", "stay", "stay:p:around", "stay:p:away_from", "stay:p:beside", "stay:p:on", "steal", "steep:p:inside", "step", "step:p:on", "step:p:to", "stick", "stick:p:on", "stick:ptcl:out", "stomp", "stomp:p:towards", "stop", "stop:p:from", "storm", "streak", "stretch:p:after", "strike", "strike:p:above", "strike:p:behind", "strike:p:for", "strike:p:near", "strike:p:over", "strike:ptcl:down", "stun", "suggest", "summon", "surprise", "surprise:p:by", "surrender:p:in", "swat", "swear", "swim", "swing", "swing:p:at", "swing:p:by", "swing:p:in", "swing:p:in_front_of", "swing:p:next_to", "swing:p:on", "swing:p:onto", "swing:p:over", "swing:p:when", "swing:p:while", "swing:p:with", "tackle", "take", "take:p:from", "take:p:in", "take:p:into", "take:p:over", "take:p:to", "take:p:when", "take:p:with", "take:p:without", "take:ptcl:away", "take:ptcl:off", "take:ptcl:over", "take_care:p:when", "talk", "talk:p:about", "talk:p:beside", "talk:p:in", "talk:p:outside", "talk:p:to", "talk:p:with", "tangle:p:in", "taste", "teach", "team", "tear", "tease", "tell", "tell:p:about", "tend", "thank:p:for", "think", "think:p:about", "think:p:of", "think:p:when", "threaten", "threaten:p:with", "thrill", "through", "throw", "throw:p:around", "throw:p:at", "throw:p:down", "throw:p:into", "throw:p:over", "throw:p:so", "throw:p:to", "throw:p:up", "throw:p:when", "throw:p:with", "throw:ptcl:away", "throw:ptcl:back", "throw:ptcl:over", "throw:ptcl:up", "thunder", "tickle", "tie", "tie:p:to", "tip:ptcl:over", "tire", "to", "toss", "toss:p:into", "toss:p:over", "toss:p:while", "touch", "toward", "towards", "trade", "trade:p:with", "trail:p:behind", "travel", "travel:p:in", "tree", "trick", "trip", "trip:p:over", "try", "try:p:to", "tumble:p:into", "tumble:ptcl:down", "under", "understand", "up", "up_to", "upset", "upset:p:about", "use", "use:p:as", "use:p:on", "visit", "visit:p:with", "waddle", "waddle:p:next_to", "waddle:p:past", "waddle:p:towards", "waddle:p:under", "waddle:p:up", "wag", "wage", "wait", "wait:p:as", "wait:p:for", "wait:p:near", "wait:ptcl:on", "waive", "waive:p:for", "waive:p:to", "walk", "walk:p:across", "walk:p:along", "walk:p:away_from", "walk:p:behind", "walk:p:beside", "walk:p:between", "walk:p:by", "walk:p:far_from", "walk:p:in_front_of", "walk:p:near", "walk:p:next_to", "walk:p:on", "walk:p:out_of", "walk:p:past", "walk:p:to", "walk:p:toward", "walk:p:towards", "walk:p:when", "walk:p:with", "walk:ptcl:over", "walk:ptcl:through", "walk:ptcl:up", "wander", "want", "want:p:away_from", "want:p:off", "want:p:off_of", "want:p:on", "want:p:then", "want:p:to", "ware", "warm", "warm:p:near", "warm:p:over", "warn", "warn:p:about", "waste", "watch", "watch:p:as", "watch:p:for", "watch:p:from", "watch:p:on", "watch:p:underneath", "watch:ptcl:over", "wave", "wave:p:as", "wave:p:at", "wave:p:behind", "wave:p:from", "wave:p:in", "wave:p:on", "wave:p:to", "wave:p:toward", "wave:p:towards", "wear", "wear:p:as", "wear:p:even_though", "wear:p:in", "wear:p:on", "wear:p:so", "wear:p:to", "weary", "welcome", "wet", "wet:p:from", "when", "while", "while:p:at", "will", "win", "wind", "wish", "wish:p:for", "with", "without", "wonder", "work", "worry", "worry:p:about", "wrap:p:around", "wriggle:p:away_from", "wring", "wrong", "yank", "yell", "yell:p:about", "yell:p:as", "yell:p:at", "yell:p:for", "zip:p:in", "zoom", "zoom:p:down", "zoom:p:through"]